Repository: cache-sk/YABoP
Catalog: plugin.video.yabop/resources/language/resource.language.*/strings.po
Languages: sk_sk

# #30003
source: Stream options
sk_sk: Možnosti streamov

# #30004
source: Stream provider not recognized, please report this:
sk_sk: Poskytovateľ streamu nerozoznaný, nahláste nasledovné:

# #30005
source: Search
sk_sk: Vyhľadávanie

# #30006
source: Sorry, no data available at current time
sk_sk: Prepáčte, dáta nie sú aktuálne k dispozícii

# #30007
source: Please enter title
sk_sk: Prosím zadajte názov

# #30008
source: Sorry, stream cannot be played at this time..
sk_sk: Prepáčte, stream sa práve nedá prehrať..

# #30009
source: Bombuj.eu not responding correctly.
sk_sk: Bombuj.eu neodpovedá v očakávanom formáte.

# #30010
source: Sorry, can't play this stream provider.
sk_sk: Prepáčte, tohto poskytovateľa neviem prehrať.

# #30020
source: Options
sk_sk: Možnosti

# #30021
source: Movies / series per page
sk_sk: Filmov / seriálov na stránku

# #30022
source: Try to detect and open olpair.com
sk_sk: Pokúsiť sa rozoznať a otvoriť olpair.com

# #30100
source: Bombuj content type
sk_sk: Typ obsahu na Bombuj

# #30101
source: Movies
sk_sk: Filmy

# #30102
source: Series
sk_sk: Seriály

# #30103
source: Serie
sk_sk: Séria

# #30104
source: Episodes
sk_sk: Epizódy

# #30105
source: Episode
sk_sk: Epizóda

# #30106
source: Series
sk_sk: Série

# #30200
source: Categories
sk_sk: Kategórie

# #30201
source: All
sk_sk: Všetko

# #30202
source: Action
sk_sk: Akčné

# #30203
source: Adventure
sk_sk: Dobrodružné

# #30204
source: Animated / Cartoon
sk_sk: Animované

# #30205
source: Comedy
sk_sk: Komédie

# #30206
source: Crime
sk_sk: Krimi

# #30207
source: Drama
sk_sk: Dráma

# #30208
source: Family
sk_sk: Rodinné

# #30209
source: Horror
sk_sk: Horor

# #30210
source: Romantic
sk_sk: Romantické

# #30212
source: Thriller
sk_sk: Triler

# #30214
source: Biographical
sk_sk: Životopisné

# #30215
source: Mystery
sk_sk: Mysteriózne

# #30216
source: Document
sk_sk: Dokumentárne

# #30217
source: Sport
sk_sk: Športové

# #30218
source: War
sk_sk: Vojnové

# #30219
source: Historical
sk_sk: Historické

# #30220
source: Psychological
sk_sk: Psychologické

# #30221
source: Fairy tale
sk_sk: Rozprávky

# #30222
source: Catastrophical
sk_sk: Katastrofické

# #30223
source: Erotic
sk_sk: Erotické

# #30224
source: Musical
sk_sk: Hudobné

# #30300
source: Listings
sk_sk: Zoznamy

# #30301
source: Newest
sk_sk: Najnovšie

# #30302
source: Popular
sk_sk: Populárne

# #30303
source: Movies by year
sk_sk: Filmy podľa roku

# #30304
source: Best rated
sk_sk: Najlepšie hodnotené

# #30305
source: Today TOP
sk_sk: Dnešné TOP

# #30306
source: Overall TOP
sk_sk: Celkové TOP
